export const MY_REPLY = [
  {
    _id: "649e9f15ffd48b1a1a8dd4ef",
    reply: "네잎클로버는 제가 좋아하는 초록색이고 모두가 인정하는 행운의 상징이어서 좋아합니다!",
  },
  {
    _id: "64a275710de60830578550a5",
    reply: "이재훈씨 정말 성의가 없네요.",
  },
  {
    _id: "64a305940de60830578550cb",
    reply: "주호민님 먼길 와주셔서 감사하고 영광입니다. 다만 본인만 아는 유머는 삼가해 주세요.",
  },
  {
    _id: "64a3066d0de608305785510c",
    reply: "찬우오빠한테 인정받는 기분 매우 좋아요!",
  },
  {
    _id: "64a327450de60830578551b7",
    reply: "당신은 누구인가요?",
  },
  {
    _id: "64ba3c82fd020c4cf14ee6d0",
    reply: "나 어쩌다 아기 고양이가 됐을까... 나도 사랑해 도비야!!",
  },
  {
    _id: "64c909b8a997b73df71442fa",
    reply: "우헤헷 고마워요 도리양~~ 도리도리 감자도리 도리아 맛도리",
  },
  {
    _id: "64e5bf168481ffbb4b1fc67c",
    reply: "라고 아가가 말했다...",
  },
  {
    _id: "64ee8f638481ffbb4b1fc71b",
    reply: "우핫 봉지는 잘지낼까? 봉지야~~~",
  },
  {
    _id: "64f5ac008481ffbb4b1fc756",
    reply: "흐어어 진짜 너무 궁금해요 이름 좀 남겨주세요 흑흑흑",
  },
  {
    _id: "64fecc508481ffbb4b1fc849",
    reply: "우와 이 날 추억이다 문베어 좋았는데",
  },
  {
    _id: "652c0ab90bf2f1b549ea5086",
    reply: "ㅋㅋ",
  },
  {
    _id: "652c0d3f0bf2f1b549ea508d",
    reply: "이상한 루머 만들지 마세요.",
  },
  {
    _id: "652c0e0e0bf2f1b549ea50a1",
    reply: "ㅋㅋㅋㅋㅋ",
  },
  {
    _id: "65413cc3cad7097cbdd366fb",
    reply: "진짜 이런 데이터 인터넷 상에 남기지 말아주세요. 물론 제가 db에서 제거할 수 있습니다.",
  },
  {
    _id: "6547f90c6d52ca646add3cb4",
    reply: "대체 누가 제 방명록을 테스트 용으로 쓰는건가요?!!",
  },
  {
    _id: "654c8e3d6ef06fcb306d0f98",
    reply: "누구신가요?!! 너무 궁금해요... 응원해주셔서 감사합니다!",
  },
  {
    _id: "654d22c36ef06fcb306d0fc8",
    reply: "엣헴 큼 제가 겟어기타는 좀 춥니다. 멋진 선생님께서 가르쳐주셔서...",
  },
  {
    _id: "6586cbf1487dc1bb7da58041",
    reply: "아 진짜 누가 자꾸 테스트만 하고 가시냐구욬ㅋㅋㅋㅋㅋ",
  },
  {
    _id: "65c30120487dc1bb7da58161",
    reply: "우헤헷 고마워 비니야~~~ 최고 존경하는 개발자 권은빈...",
  },
  {
    _id: "65e1cd7a5e6668f1188cfe55",
    reply: "우핫 멋진 혜준언니 항상 고마워~~~ 행복해야해~~~~~~!!!!!",
  },
  {
    _id: "65e1cdb15e6668f1188cfe5b",
    reply: "ㅋㅋㅋㅋ 누구얏!",
  },
  {
    _id: "65e1cdd45e6668f1188cfe7a",
    reply: "뭐야 누구신가요 요즘 사랑을 하시나요?",
  },
  {
    _id: "65e1cddf5e6668f1188cfe7f",
    reply: "흑흑흑 누군지 너무 궁금해요... 이름 남겨주세요 ㅠㅠ 응원해주셔서 감사합니다!",
  },
  {
    _id: "65e1ce2b5e6668f1188cfec7",
    reply: "지선생님 감사합니다. 기계 냄새가 물씬나요!",
  },
  {
    _id: "65e1ce925e6668f1188cfeea",
    reply: "지선생님, 더욱 정성스러운 답변 감사합니다! ㅎㅎ 항상 신세지고 있습니다.",
  },
  {
    _id: "65e1cf925e6668f1188d0011",
    reply: "누가 누가 이렇게 이름도 없이 쩜만 남기고 갑니까?!!! 으이잉잉",
  },
  {
    _id: "6614ed3d5e6668f1188d0340",
    reply: "반가운 이름! 안녕하십니까!",
  },
  {
    _id: "663b1a1d5e6668f1188d0439",
    reply: "태양님?! 초면..인가요?! 감사합니다... @)))",
  },
  {
    _id: "668bce8a2458a374e16d3c1b",
    reply:
      "와앙 박빵아 너무 고맙댜 ㅎㅎㅎㅎㅎ 네잎클로버랑 잘어울리는 사람이라니 좋은걸 ㅋ_ㅋ 뜨개 클로버 오랜만이당... 잘 간직해주고 있다니 고맙구료ㅠㅠ 항상 응원해~~!! 취준 아자자!!!",
  },
  {
    _id: "669ef89a2458a374e16d3d02",
    reply: "헛 감사해요... ㅎㅎㅎ 원채님이 진짜 멋진거 아시죠! 응원하고 있습니다!!!",
  },
];
